hello = (
        'Привет! 😉\n\n'
        'На связи команда Seauty. Спасибо, что выбираешь нас 🤍\n\n'
        '<b>ПОЖАЛУЙСТА, СТРОГО СЛЕДУЙТЕ УКАЗАНИЯМ БОТА И НЕ ПЕРЕЗАПУСКАЙТЕ БОТ, КОГДА ЖДЕТЕ БОНУС: ЭТО ПОМОЖЕТ МЕНЕДЖЕРАМ НЕ ПОТЕРЯТЬ ВАШЕ СООБЩЕНИЕ</b>\n\n'
        'Мы хотим тебя отблагодарить. Выбери подарок, который заберешь и отправь соответствующую цифру:\n\n'
        '1️⃣  Бонус 150 RUB за отзыв о товаре\n'
        '2️⃣  Гайд по уходу за кожей летом\n'
        '3️⃣  Тест на определение типа кожи\n'
        '4️⃣  У меня возник вопрос/проблема\n'
)

bonus = (
        'Для начала, хотим сказать спасибо за выбор Seauty. Это нас очень вдохновляет.\n\n'
        'А еще, для нас важно твое впечатление о нашей продукции.\n'
        'Поэтому мы дарим 150 RUB за отзыв о каждом заказанном средстве Seauty, оставленный на Wildberries.\n\n'
        'Классно, правда?\n\n'
        'Если ты вдруг уже оставил(-а) свой отзыв, то наш денежный бонус все равно к тебе прилетит😉\n\n'
        '1️⃣Пришли цифру 1, если уже оставил(-а) отзыв\n'
        '2️⃣Пришли цифру 2, чтобы узнать условия получения бонуса\n'
        '3️⃣Пришли цифру 3, если возник вопрос / проблема\n'
)

ok = (
        'Супер, спасибо тебе!😘\n\n'
        'В таком случае, ждем <b>2 скриншота (твоего заказа и отзыва)</b>, и 150 RUB очень скоро будут у тебя.\n\n'
        'В примере ниже мы оставили наглядную инструкцию, как сделать скриншот.\n'
        'После его отправки, пожалуйста, дождись ответа наших менеджерок.\n\n'
        'В Личном кабинете WB все оставленные отзывы можно найти в разделе "Профиль” ➡️ “Социальные".\n'
        '❗️Чтобы вернуться в начало, отправь "1"\n'
)

ok_article = (
    'Замечательно! Скриншот получен. Теперь пришли, пожалуйста, артикул товара, который ты приобрел(-а).'
)

ok_finish = (
        'Спасибо! В ближайшее время наш менеджер свяжется с тобой!🙂 Также у нас есть рабочий график и на выходных мы отдыхаем😜\n\n'
        '❗️Чтобы вернуться в начало, отправь "1"'
)

not_ok = (
        'Для того, чтобы получить свой денежный бонус, тебе нужно оставить отзыв.\n' 
        'Расскажи, что тебе понравилось в Seauty: продукт, упаковка, сервис, доставка.\n'
        'Прикрепи фото (это по желанию, но нам будет приятно).\n'
        '❗️Обрати внимание на то, чтобы наш секретный вкладыш не попал в кадр. О нем знаем только мы с тобой😉\n\n'
        'Следуй по пунктам, и у тебя все получится 🤍:\n\n'
        '1️⃣ Зайди в Личный кабинет\n'
        '2️⃣ Найди раздел “Покупки”\n'
        '3️⃣ Выбери товар Seauty, который ты приобрел(-а).\n'
        '4️⃣ Кликни на “Отзыв”, далее – “Оставить отзыв”\n'
        '5️⃣ Напиши, чем тебе понравился наш бренд\n'
        '6️⃣ Кликни “Опубликовать отзыв”\n'
        '7️⃣ Сделай скриншот готового отзыва\n'
        '8️⃣ Сделай скриншот нашего товара из раздела "Покупки"\n'
        '9️⃣ Отправь два скриншота (из п. 7 и 8) в этот чат\n'
        '❗️Чтобы вернуться в начало, отправь "1"'
)

guide = (
        'Переходи по ссылке и забирай гайд по уходу за кожей в теплое время года 🤍\n\n'
        '❗️Чтобы вернуться в начало, отправь "1"'
)

problem = (
        'Опиши проблему, которая у тебя возникла. Менеджер Seauty тебе поможет и ответит на все твои вопросы.\n\n'
        '❗️Чтобы вернуться в начало, отправь "1"'
)

problem_finish = (
        'Спасибо! В ближайшее время наш менеджер свяжется с тобой!🙂 Также у нас есть рабочий график и на выходных мы отдыхаем😜\n\n'
        '❗️Чтобы вернуться в начало, отправь "1"'
)

try_again = (
        'Пожалуйста, отправьте скриншот.'
)

test = (
        'Так все-таки сухая, нормальная, жирная или комби?🤔\n\n'
        'Давай вместе попробуем ответить на один из самых волнующих тебя вопросов в теме beauty.\n\n'
        'Постарайся честно и открыто давать ответы о состоянии своей кожи, чтобы мы могли максимально верно определить ее тип и подобрать для тебя индивидуальную программу по уходу за кожей от Seauty.\n\n'
        '❗️Чтобы начать тест, нажми 1\n\n'
        '<u>И помни, что все мы по-своему уникальны, поэтому советуем тебе для более точного определения типа кожи в дополнение к нашему тесту проконсультироваться со своим косметологом</u>'
)